Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/okt_lonnsstotte_til_samiske_barnehager_og_avdelinger.html.tmx
Source language: nob
Languages: sme

source: Økt lønnsstøtte til samiske barnehager og avdelinger
sme: Lasi bálkádoarjja sámi mánaidgárddiide ja ossodagaide

source: Sametingsrådet følger opp tiltredelseserklæringen Biejveálggo med å øke satsene for samiskspråklig kompetanse i tilskuddsordning for samiske barnehager og avdelinger, og øke etableringstilskuddet.
sme: Sámediggeráđđi čuovvula Beaiveálggu álginjulggaštusa ja lasiha máksomeari sámegiela gelbbolašvuhtii doarjjaortnegiid bokte sámi mánaidgárddiide ja ossodagaide ja álggahandoarjagii.

source: – Vi styrker innsatsen for rekruttering og samisk språk i samiske barnehager, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Mii nannet áŋgiruššama rekruteremis ja viggamušas oažžut sámegiela sámi mánáidgárddiide, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Sametingsrådet øker satsene i tilskuddsordningen Tilskudd til samiske barnehager og avdelinger, og gir 16 000 kroner ekstra for inntil to samiskspråklige ansatte.
sme: Sámediggeráđđi lasiha máksomeriid doarjjaortnegiin Doarjja sámi mánáidgárddiide ja ossodagaide, ja addá 16 000 ruvnno lasi gitta guovtti sámegielat bargái.

source: Hver barnehage og avdeling kan søke om støtte til inntil 2 ansatte per avdeling.
sme: Juohke mánáidgárdi ja ossodat sáhttá ohcat doarjaga guovtti bargái juohke ossodahkii.

source: Det vil gi økt lønnsstøtte til 32 samiske barnehager og avdelinger rundt omkring i det samiske samfunnet.
sme: Dat addá lasi bálkádoarjaga sámi mánaidgárddiide ja ossodagaide olles sámi servvodagas.

source: Mikkel Eskil Mikkelsen Árvu/Sametinget – Vi gir nå barnehagene mulighet til å øke lønnsnivåene, samtidig med at Sametinget har et større kvalitetsarbeid på gang med barnehageprosjektet SáMOS.
sme: – Mii dahkat mánaidgárddiide vejolažžan loktet bálkádási, seammás go Sámedikkis lea stuorebuš kvalitehtabargu jođus mánáidgárdeprošeavtta SáMOS bokte.

source: Slik legger vi et godt grunnlag for å lykkes med språkarbeidet i barnehagene, sier Mikkelsen.
sme: Dáinna lágiin hukset buori vuođu lihkostuvvat mánáidgárddi giellabargguin, dadjá Mikkelsen.

source: Økt støtte til etablering av samiske barnehagetilbud
sme: Lasi doarjaga sámi mánaidgárdefálaldagaid álggahit

source: Samtidig økes satsen for etablering av samiske barnehagetilbud fra 300 000 kroner til 500 000 kroner innen tilskuddsordningen Tilskudd til prosjekter og utviklingsarbeid.
sme: Seammás lassána máksomearri sámi mánaidgárdefálaldahkii 300 000 ruvnnos 500 000 ruvdnui doarjjaortnegis Doarjja prošeavttaide ja ovddidanbargui.

source: Mikkelsen peker på at det er et behov for flere samiske barnehagetilbud.
sme: Mikkelsen čujuha dasa ahte lea dárbu eanet sámegielat mánáidgárdefálaldagaide.

source: – Vi øker støtten til etableringen av samiske barnehagetilbud for å stimulere barnehageeiere til å utvide og skape flere tilbud.
sme: – Mii lasihit doarjaga sámi mánáidgárdefálaldaga álggaheapmái movttiidahttin dihte mánáidgárdeeaiggádiid viiddidit ja ásahit eanet fálaldagaid.

source: Jeg håper at dette vil gi utslag i konkrete etableringer, som sørger for at flere samiske barn får tilbud om samiske barnehageplasser.
sme: Sávan dán váikkuhit dasa ahte biddjojit johtui konkrehta ásaheamit, vai sámi mánát oččoše sámi mánáidgárdesaji fálaldaga.

source: Kompetanse og rekruttering viktig
sme: Gelbbolašvuohta ja rekruteren lea dehálaš

source: Sametingsrådet har i sin tiltredelseserklæring Biejveálggo prioritert tiltak for å møte kompetansekrisen i samiske barnehager og skoler.
sme: Sámediggeráđđi lea Beaiveálggu álginjulggaštusas vuoruhan doaibmabijuid duostut gelbbolašvuođakriisa sámi mánáidgárddiin ja skuvllain.

source: Blant annet sier Biejveálggo at det skal arbeides for et høyere lønnsnivå til barnehage- og grunnskolelærere.
sme: Earret eará cealká Beaiveálgu ahte galgat bargat dan ala ahte bálkádásit loktanit mánáidgárde- ja vuođđoskuvlaoahpaheddjiide.

source: Mikkelsen sier at en øking av satsene for samiskspråklige ansatte er et sentralt tiltak for å møte kompetansekrisen.
sme: Mikkelsen dadjá ahte máksomeriid lassáneapmi sámegielat bargiide lea guovddáš doaibmabidju dustet gelbbolašvuođakriisa.

source: – En av våre største oppgaver er å arbeide for at barn og unge får et godt samiskspråklig tilbud i barnehagene, siden det er der språkarbeidet på mange måter starter.
sme: – Okta min stuorimus bargguin lea bargat dan ovdii ahte sámi mánát ja nuorat ožžot buori sámegielat fálaldaga mánáidgárddiin, danne go doppe dat giellabargu máŋgga ládje álgá.

source: Derfor må vi sørge for at barnehagene er attraktive arbeidsplasser.
sme: Danne fertet dagahit mánáidgárddiid geasuheaddji bargosadjin.

source: En del av en større satsning
sme: Oassi stuorit áŋgiruššamis

source: Samarbeidspartnerne i Biejveálggo-samarbeidet har pekt på samiske barnehager som et særlig satsningsområde i denne sametingsperioden.
sme: Ovttasbargoguoimmit Beaiveálgu-ovttasbarggus leat čujuhan sámi mánáidgárddiid erenoamáš áŋgiruššansuorgin dán sámediggeáigodagas.

source: Mikkelsen sier at i dette ligger det en lovnad om å sette i gang flere tiltak.
sme: Mikkelsen dadjá ahte dás leat lohpádusat eanet doaibmabijuid álggahit.

source: – Å øke satsene i våre tilskuddsordninger er første steg, neste steg vil være å igangsette et arbeid med gratis samisk barnehageplass.
sme: – Doarjjaortnegiid máksomeriid lasihit lea vuosttaš lávki, boahtte lávki lea álggahit barggu oččodit nuvttá sámi mánáidgárdesajiid.

source: Med dette håper jeg at flere samiske barn får innfridd sin rett til et barnehagetilbud som er bygd på samisk språk og kultur, sier Mikkelsen.
sme: Dákko bokte sávan ahte eanet sámi mánát ožžot mánáidgárdefálaldaga mii lea vuođđuduvvon sámi gillii ja kultuvrii, nu go sis lea vuoigatvuohta oažžut.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
